{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "   Back    "
			},
			"Translation":
			{
				"Text": "   Back    "
			},
			"Key": "F2ABC32146890225223306B74D984E05"
		},
		{
			"Source":
			{
				"Text": "<< Back"
			},
			"Translation":
			{
				"Text": "<< Back"
			},
			"Key": "FAC134F143DADBAC25DE3AB2197BFA50"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "8588F576406F6302683C39BAAB7A0A54"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "3E2A01FF4F9CDE1BC1172ABF17CA8353"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "D805F12F46EAB934BFAD2B968106116A"
		},
		{
			"Source":
			{
				"Text": "Audio settings"
			},
			"Translation":
			{
				"Text": "Audio settings"
			},
			"Key": "71CFCC4A45446B5F15B20CAE1F8D04A8"
		},
		{
			"Source":
			{
				"Text": "Audio settings"
			},
			"Translation":
			{
				"Text": "Audio settings"
			},
			"Key": "3AAF12A546E76AA150F412B49D5C30B4"
		},
		{
			"Source":
			{
				"Text": "Back to game"
			},
			"Translation":
			{
				"Text": "Back to game"
			},
			"Key": "165F9EFF4800464811639B8F7A34CB3B"
		},
		{
			"Source":
			{
				"Text": "Change Language"
			},
			"Translation":
			{
				"Text": "Change Language"
			},
			"Key": "51DAB11B46E9EBD32B2A81A12D6EC202"
		},
		{
			"Source":
			{
				"Text": "Change Language"
			},
			"Translation":
			{
				"Text": "Change Language"
			},
			"Key": "BDDE42F34AB614EB72ACEDBBA1463B53"
		},
		{
			"Source":
			{
				"Text": "Control settings"
			},
			"Translation":
			{
				"Text": "Control settings"
			},
			"Key": "A33B871E4809B44ED872E8B954A08B7F"
		},
		{
			"Source":
			{
				"Text": "Control settings"
			},
			"Translation":
			{
				"Text": "Control settings"
			},
			"Key": "4F28733F4BEDCFDCC18331BD1F9FD223"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "6C34E08A41BB2185AF0AEC9FC7957B20"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "7AE884804177430BA6B8C193B2A8525E"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "0AADD27E429298EC03DB9BA05E409F0C"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "8B0A409643810D4BDFD9E9B6D4AEBE56"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "BDDF5EB540AC6E6BFF8E35B12E96DD4C"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "39C39EF64F1D5E57A61B808321035652"
		},
		{
			"Source":
			{
				"Text": "Graphics settings"
			},
			"Translation":
			{
				"Text": "Graphics settings"
			},
			"Key": "0019163D46D5EBAA9E3181863AAE1551"
		},
		{
			"Source":
			{
				"Text": "Graphics settings"
			},
			"Translation":
			{
				"Text": "Graphics settings"
			},
			"Key": "64A554C443694F25758A9FB6BB779DC9"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "D0306F6F443AE53DA2FDE7ABB44C6C2C"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "3D16F95E4615F2C21E090492D2A43012"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "98844CAD4E63F1A7B5EA15B6B522A67C"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "1CA4AA8646F7417F48031A90E28BB1FE"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Main menu"
			},
			"Key": "CBED31EC4C41071F5F47F58D0FE7BAD8"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "AF9DCA694BAD23BEC7AF3B9CDD1055A6"
		},
		{
			"Source":
			{
				"Text": "Other"
			},
			"Translation":
			{
				"Text": "Other"
			},
			"Key": "A725B27B47A6FA4C757BEBA23ABB3959"
		},
		{
			"Source":
			{
				"Text": "Other"
			},
			"Translation":
			{
				"Text": "Other"
			},
			"Key": "3123FCDE4E345FA695C2CCBC0F890050"
		},
		{
			"Source":
			{
				"Text": "Other settings"
			},
			"Translation":
			{
				"Text": "Other settings"
			},
			"Key": "A366E47143675A0C3F684CB385E26DC1"
		},
		{
			"Source":
			{
				"Text": "Other settings"
			},
			"Translation":
			{
				"Text": "Other settings"
			},
			"Key": "EF5B2B2B45D0886D0A8DEB8BB90BBE23"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "C2151B6644780C272EEF049F0B428244"
		},
		{
			"Source":
			{
				"Text": "Quit game"
			},
			"Translation":
			{
				"Text": "Quit game"
			},
			"Key": "86AD60F44B5726FBB3B007841172C1BF"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Save Game"
			},
			"Key": "B8749E9A45068DB0945AF6AC4DDA36BE"
		},
		{
			"Source":
			{
				"Text": "Select language"
			},
			"Translation":
			{
				"Text": "Select language"
			},
			"Key": "8E6230F64038513A4D31E6BE1D3A2018"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "1DAAD2FF4C1B65EA57F5D6A6257DAB10"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "09BD28C54B0C232DADCDBA8D9FE8277A"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "Third Person"
			},
			"Key": "2295A5CE4C86A968A4F8909861C06D94"
		}
	]
}